{
    "videoComponent": {
        "title": "Compostela Massagen",
        "description": "Ihre Oase der Entspannung und des Wohlbefindens. Das ideale Ziel für Ihre Erholung und Verjüngung."
    },
    "header": {
        "massages": "Massagen",
        "space": "Unser Raum",
        "contact": "Kontakt",
        "locale": {
            "es": "ES",
            "en": "EN",
            "fr": "FR",
            "de": "DE"
        }
    },
    "massages": {
        "title": "Unsere Massagen",
        "compostela": {
            "title": "Main Massage",
            "description": "Lassen Sie Schwellungen abklingen, verbessern Sie die Durchblutung Ihrer Beine und fühlen Sie sich erfrischt. Die Principal-Massage ist eine umfassende und entkrampfende Behandlung, die spezielle Techniken für müde Beine, Reflexzonenmassage und kalte Wickel umfasst. Erleben Sie ein einzigartiges Gefühl der Erleichterung und Erfrischung für Ihre Beine.",
            "time": "90 minuten",
            "price": "80€"
        },
        "deluxe": {
            "title": "Luxus-Massage",
            "description": "Die Deluxe-Massage ist eine Therapie zur Verbesserung des Wohlbefindens mit dem Hauptziel, die Produktion von Endorphinen im Körper zu steigern. Sie genießen eine Schulter- und Kopfmassage, gefolgt von einer entspannenden Rückenbehandlung, die Verspannungen löst und die Beweglichkeit verbessert. Abgerundet wird das Erlebnis durch Tiefenentspannungstechniken für den ganzen Körper.",
            "time": "90 minuten",
            "price": "80€"
        },
        "regenerative": {
            "title": "Regenerative Massage",
            "description": "Diese Massage zielt darauf ab, Muskelverspannungen zu lösen, die Durchblutung zu verbessern, das Immunsystem zu stärken und die Regeneration des Gewebes zu fördern. Sie verwendet eine Mischung aus sanften bis tiefen Techniken, einschließlich Druck, Kneten und spezifischen Bewegungen auf der Haut, mit dem Ziel, eine tiefe körperliche und geistige Entspannung zu erreichen.",
            "time": "40 minuten",
            "price": "30€"
        },
        "decontracturant": {
            "title": "Dekontrakturelle Massage",
            "description": "Entdecken Sie die schnelle Befreiung von angesammeltem Stress und Spannungen mit unserer entspannenden Massage. Mithilfe spezieller Techniken gehen wir auf Muskelverspannungen ein, lösen Knoten und stellen Flexibilität und Gleichgewicht in Ihrem Körper wieder her. Diese Behandlung ist ideal für alle, die sich von Muskelschmerzen und Steifheit befreien wollen.",
            "time": "60 minuten",
            "price": "60€"
        },
        "deep": {
            "title": "Tiefenmassage",
            "description": "Massage für Rücken, Nacken und Schultern. Diese Massage mit festem Druck konzentriert sich auf die Lösung von Muskelverspannungen und Steifheit. Die Tiefenmassage umfasst den gesamten Rücken und ist ideal für Menschen, die lange sitzen und eine schlechte Körperhaltung haben. Entspannen Sie Ihren unteren Rücken, Nacken, Kopf und Schultern mit unserer intensiven Massage.",
            "time": "60 minuten",
            "price": "60€"
        },
        "quiropractic": {
            "title": "Quiropratische Massage",
            "description": "Mit unserer chiropraktischen Massage können Sie sich schnell von angesammeltem Stress und Spannungen befreien. Diese therapeutische Behandlung konzentriert sich auf das Lösen von Verspannungen und Steifheit, die durch die tägliche Routine und Stress verursacht werden. Es ist wichtig, diese Verspannungen zu behandeln, da sie zu Ungleichgewichten in der Körperhaltung und dem allgemeinen Wohlbefinden führen können.",
            "time": "60 minuten",
            "price": "55€"
        },
        "tiredLegs": {
            "title": "Ausführliche Massage",
            "description": "Zunächst führen wir eine komplette Beinmassage durch, bei der wir durch leichten Druck und Drainagetechniken Verspannungen lösen. Anschließend umhüllen wir Sie mit einem speziellen Sommerritual, bei dem wir eine erfrischende Lotion mit natürlichen Inhaltsstoffen verwenden. Diese Lotion wirkt beruhigend und revitalisierend, entlastet die Muskeln und fördert die Durchblutung. Zum Abschluss legen wir Ihnen eine kalte Bandage auf die Beine, um die entspannende Wirkung zu verstärken.",
            "time": "60 minuten",
            "price": "60€"
        },
        "relaxing": {
            "title": "Entspannende Massage",
            "description": "Genießen Sie den schnellen Abbau von angesammeltem Stress und Verspannungen mit unserer entspannenden Massage. Mit fortschrittlichen Methoden gehen wir gezielt auf Muskelverspannungen ein, lösen Knoten und stellen die Flexibilität und das Gleichgewicht Ihres Körpers wieder her. Diese Behandlung ist ideal für alle, die Muskelverspannungen abbauen möchten.",
            "time": "60 minuten",
            "price": "60€"
        },
        "aromatheraphy": {
            "title": "Aromatherapie",
            "description": "Wenn Sie Stress abbauen, Muskelschmerzen lindern, Ihren Schlaf verbessern oder sich einfach nur verwöhnen lassen möchten, ist unsere Aromatherapie-Massage genau das Richtige für Sie. Wir nehmen Sie mit auf ein persönliches Erlebnis der Entspannung und Erholung, bei dem Aromen und die fachkundige Berührung unserer Therapeuten Ihnen einen unvergesslichen Moment des Wohlbefindens und der Erneuerung bieten.",
            "time": "60 minuten",
            "price": "60€"
        }
    },
    "space": {
        "title": "Unser Raum",
        "description": "In Lugar de masajes bieten wir eine große Vielfalt und Typologie von Massagen an, die an Ihre Bedürfnisse angepasst sind. Unsere Spezialitäten sind: entspannende Massagen, therapeutische, descontracturantes und ästhetische Behandlungen. Wir sind verpflichtet, führende Marken unserer unmittelbaren Umgebung zu verwenden.",
        "description2": "Darüber hinaus bietet Lugar de Masajes einen entspannenden Raum, der für Ihren Komfort konzipiert wurde. Mit ruhigen Umgebungen, sanfter Musik und einer heiteren Atmosphäre laden wir Sie ein, vom Alltagsstress abzuschalten. Jeder Winkel ist so gestaltet, dass Sie eine einzigartige Erfahrung von Wohlbefinden und Ruhe machen können.",
        "button": "Buchen Sie Ihren Termin"
    },
    "reviews": {
        "title": "Unser Kunde bewertet",
        "button": "Vollständigen Kommentar lesen",
        "no_reviews": "Kommentare laden..."
    },
    "contact": {
        "title": "Kontakt",
        "disclaimer": "Wichtige Informationen",
        "disclaimerText": "Nur nach Vereinbarung. Vereinbaren Sie einen Termin über das untenstehende Formular oder erreichen Sie uns über",
        "wsapp": "Whatsapp",
        "email": "E-Mail",
        "phone": "Telefon",
        "formName": "Name",
        "formEmail": "E-mail",
        "formMessage": "Nachricht",
        "formPlaceholder": "Bitte geben Sie das Datum und die Uhrzeit an, für die Sie einen Termin vereinbaren möchten.",
        "button": "Senden Sie",
        "location": "Wir befinden uns in",
        "address": "Fake Street 123, Santiago de Compostela, A Coruña"
    },
    "modal": {
        "title": "Vielen Dank, dass Sie uns kontaktiert haben!",
        "description": "Wir werden uns so schnell wie möglich bei Ihnen melden.",
        "description2": "Sie können uns kontaktieren über"
    }
}