{
    "videoComponent": {
        "title": "Massages Place",
        "description": "Your oasis of relaxation and well-being. The ideal destination for your rest and rejuvenation."
    },
    "header": {
        "massages": "Massages",
        "space": "Our Space",
        "contact": "Contact",
        "locale": {
            "es": "ES",
            "en": "EN",
            "fr": "FR",
            "de": "DE"
        }
    },
    "massages": {
        "title": "Our Massages",
        "compostela": {
            "title": "Principal Massage",
            "description": "Relieve swelling, improve circulation in your legs and feel refreshed. The Principal massage is a complete and decontracting treatment that includes specialized techniques for tired legs, reflexology and cold wraps. Experience a unique sensation of relief and freshness for your legs.",
            "time": "90 minutes",
            "price": "80€"
        },
        "deluxe": {
            "title": "Deluxe Massage",
            "description": "The deluxe massage is a therapy designed to improve your well-being, with the main objective of increasing the production of endorphins in the body. You will enjoy a shoulder and head massage, followed by a relaxing back treatment that relieves tension and improves flexibility. The experience is completed with deep relaxation techniques for the whole body.",
            "time": "90 minutes",
            "price": "80€"
        },
        "regenerative": {
            "title": "Regenerative Massage",
            "description": "This massage focuses on reducing muscle tension, improving blood flow, strengthening the immune system and aiding tissue regeneration. It uses a mixture of techniques ranging from gentle to deep, including pressure, kneading and specific movements on the skin, with the purpose of providing deep physical and mental relaxation.",
            "time": "40 minutes",
            "price": "30€"
        },
        "decontracturant": {
            "title": "Decontracturant Massage",
            "description": "Discover quick relief from accumulated stress and tension with our relaxing massage. Using specialized techniques, we will address areas of muscle tension, unraveling knots and restoring flexibility and balance to your body. This treatment is perfect for those who need relief from muscle aches and stiffness.",
            "time": "60 minutes",
            "price": "60€"
        },
        "deep": {
            "title": "Deep Massage",
            "description": "Massage for the back, neck and shoulders. This firm pressure massage focuses on relieving muscle tension and stiffness. The deep massage covers the entire back and is ideal for those who spend long hours sitting and have poor posture. Relax your lower back, neck, head and shoulders with our intensive massage.",
            "time": "60 minutes",
            "price": "60€"
        },
        "quiropractic": {
            "title": "Quiropratic Massage",
            "description": "Feel quick relief from accumulated stress and tension with our chiropractic massage. This therapeutic treatment focuses on releasing tight and stiff muscles caused by daily routines and stress. It is vital to treat these tensions, as they can lead to imbalances in posture and overall well-being.",
            "time": "60 minutes",
            "price": "55€"
        },
        "tiredLegs": {
            "title": "Extensive Massage",
            "description": "First, we will perform a complete leg massage, using light pressure and drainage techniques to release tension. Then, we will wrap you in a special summer ritual, using a refreshing lotion with natural ingredients. This lotion is designed to soothe and revitalize, providing muscle relief and improving circulation. We will finish with a cold bandage on the legs to maximize the relaxing effect.",
            "time": "60 minutes",
            "price": "60€"
        },
        "relaxing": {
            "title": "Relaxing Massage",
            "description": "Enjoy a quick release of accumulated stress and tension with our relaxing massage. Using advanced methods, we target areas of muscle tension, unraveling knots and restoring flexibility and balance to your body. This treatment is perfect for those who need to relieve muscle tension.",
            "time": "60 minutes",
            "price": "60€"
        },
        "aromatheraphy": {
            "title": "Aromatheraphy",
            "description": "If you need to relieve stress, reduce muscle aches, improve your sleep or simply pamper yourself, our aromatherapy massage is perfect for you. We will take you on a personalized experience of relaxation and recovery, where aromas and the expert touch of our therapists combine to offer you a moment of wellness and renewal that you won't forget.",
            "time": "60 minutes",
            "price": "60€"
        }
    },
    "space": {
        "title": "Our Space",
        "description": "In Lugar de masajes we offer a wide variety and typology of massages adapted to your needs. Our specialties are: relaxing massages, therapeutic, descontracturantes and aesthetic treatments. We are committed to using leading brands of our immediate environment.",
        "description2": "In addition, Lugar de Masajes offers a relaxing space designed for your comfort. With quiet environments, soft music and a serene atmosphere, we invite you to disconnect from daily stress. Every corner is designed to provide you with a unique experience of well-being and peace.",
        "button": "Book your appointment"
    },
    "reviews": {
        "title": "Our client reviews",
        "button": "Read full comment",
        "no_reviews": "Loading reviews..."
    },
    "contact": {
        "title": "Contact Us",
        "disclaimer": "Important information",
        "disclaimerText": "By appointment only. Make an appointment using the form below or you can reach us through",
        "wsapp": "Whatsapp",
        "email": "email",
        "phone": "phone",
        "formName": "Name",
        "formEmail": "Email",
        "formMessage": "Message",
        "formPlaceholder": "Please give details of the date and time you would like to make an appointment.",
        "button": "Send",
        "location": "We are located in",
        "address": "Fake Street 123, Santiago de Compostela, A Coruña"
    },
    "modal": {
        "title": "Thank you for contacting us!",
        "description": "We will get back to you as soon as possible.",
        "description2": "You can contact us through"
    }
}