{
    "videoComponent": {
        "title": "Lugar de masajes",
        "description": "Tu oasis de relajación y bienestar. El destino ideal para tu descanso y rejuvenecimiento."
    },
    "header": {
        "massages": "Masajes",
        "space": "Espacio",
        "contact": "Contacto",
        "locale": {
            "es": "ES",
            "en": "EN",
            "fr": "FR",
            "de": "DE"
        }
    },
    "massages": {
        "title": "Nuestros Masajes",
        "compostela": {
            "title": "Masaje Principal",
            "description": "Alivia la hinchazón, mejora la circulación en tus piernas y siéntete renovado. El masaje Principal es un tratamiento completo y descontracturante que incluye técnicas especializadas para piernas cansadas, reflexología y envolturas frías. Experimenta una sensación única de alivio y frescura para tus piernas.",
            "time": "90 minutos",
            "price": "80€"
        },
        "deluxe": {
            "title": "Masaje Deluxe",
            "description": "El masaje deluxe es una terapia diseñada para mejorar tu bienestar, con el objetivo principal de aumentar la producción de endorfinas en el cuerpo. Disfrutarás de un masaje en hombros y cabeza, seguido de un tratamiento relajante para la espalda que alivia tensiones y mejora la flexibilidad. La experiencia se completa con técnicas de relajación profunda para todo el cuerpo.",
            "time": "90 minutos",
            "price": "80€"
        },
        "regenerative": {
            "title": "Masaje Regenerativo",
            "description": "Este masaje se enfoca en reducir la tensión muscular, mejorar el flujo sanguíneo, fortalecer el sistema inmunológico y ayudar a la regeneración de los tejidos. Utiliza una mezcla de técnicas que van desde suaves a profundas, incluyendo presiones, amasamientos y movimientos específicos sobre la piel, con el propósito de proporcionar una profunda relajación física y mental.",
            "time": "40 minutos",
            "price": "30€"
        },
        "decontracturant": {
            "title": "Masaje Descontracturante",
            "description": "Descubre un alivio rápido del estrés y la tensión acumulada con nuestro masaje relajante. Utilizando técnicas especializadas, abordaremos las áreas de tensión muscular, deshaciendo nudos y restaurando la flexibilidad y el equilibrio en tu cuerpo. Este tratamiento es perfecto para quienes necesitan aliviar dolores musculares y rigidez.",
            "time": "60 minutos",
            "price": "60€"
        },
        "deep": {
            "title": "Masaje Profundo",
            "description": "Masaje para la espalda, el cuello y los hombros. Este masaje con presión firme se centra en aliviar la tensión y rigidez muscular. El masaje profundo abarca toda la espalda y es ideal para quienes pasan muchas horas sentados y tienen malas posturas. Relaja la zona lumbar, el cuello, la cabeza y los hombros con nuestro masaje intensivo.",
            "time": "60 minutos",
            "price": "60€"
        },
        "quiropractic": {
            "title": "Masaje Quiroprático",
            "description": "Siente un alivio rápido del estrés y la tensión acumulada con nuestro masaje quiropráctico. Este tratamiento terapéutico se enfoca en liberar los músculos tensos y rígidos causados por las rutinas diarias y el estrés. Es vital tratar estas tensiones, ya que pueden llevar a desequilibrios en la postura y el bienestar general.",
            "time": "60 minutos",
            "price": "55€"
        },
        "tiredLegs": {
            "title": "Masaje Extenso",
            "description": "Primero, realizaremos un masaje completo en las piernas, empleando una presión ligera y técnicas de drenaje para liberar tensiones. Luego, te envolveremos en un ritual de verano especial, utilizando una loción refrescante con ingredientes naturales. Esta loción está diseñada para calmar y revitalizar, proporcionando alivio muscular y mejorando la circulación. Finalizaremos con un vendaje frío en las piernas para maximizar el efecto relajante.",
            "time": "60 minutos",
            "price": "60€"
        },
        "relaxing": {
            "title": "Masaje Relajante",
            "description": "Disfruta de una rápida liberación del estrés y la tensión acumulada con nuestro masaje relajante. Utilizando métodos avanzados, nos enfocamos en las áreas de tensión muscular, deshaciendo nudos y restaurando la flexibilidad y el balance en tu cuerpo. Este tratamiento es perfecto para quienes necesitan aliviar la tensión muscular.",
            "time": "60 minutos",
            "price": "60€"
        },
        "aromatheraphy": {
            "title": "Aromaterapia",
            "description": "Si necesitas aliviar el estrés, reducir dolores musculares, mejorar tu sueño o simplemente mimarte, nuestro masaje de aromaterapia es perfecto para ti. Te llevaremos a una experiencia personalizada de relajación y recuperación, donde los aromas y el toque experto de nuestros terapeutas se combinan para ofrecerte un momento de bienestar y renovación que no olvidarás.",
            "time": "60 minutos",
            "price": "60€"
        }




    },
    "space": {
        "title": "Nuestro Espacio",
        "description": "En Lugar de masajes ofrecemos una amplia variedad y tipología de masajes adaptados a tus necesidades. Nuestras especialidades son: masajes relajantes, terapéuticos, descontracturantes y tratamientos estéticos. Apostamos por utilizar primeras marcas de nuestro entorno más próximo.",
        "description2": "Además, Lugar de Masajes ofrece un espacio de relajación diseñado para tu confort. Con ambientes tranquilos, música suave y una atmósfera serena, te invitamos a desconectar del estrés diario. Cada rincón está pensado para brindarte una experiencia única de bienestar y paz.",
        "button": "Consigue tu cita"
    },
    "reviews": {
        "title": "Opiniones de nuestros clientes",
        "button": "Leer comentario completo",
        "no_reviews": "Cargando comentarios..."
    },
    "contact": {
        "title": "Contacta con nosotros",
        "disclaimer": "Información importante",
        "disclaimerText": "Se atiende únicamente con cita previa. Consiga su cita mediante el formulario o comunicándose por",
        "wsapp": "Whatsapp",
        "email": "email",
        "phone": "teléfono",
        "formName": "Nombre",
        "formEmail": "Email",
        "formMessage": "Mensaje",
        "formPlaceholder": "Por favor detalle en que fecha y horario le gustaría agendar una cita",
        "button": "Enviar",
        "location": "Estamos en",
        "address": "Calle Falsa 123, Santiago de Compostela, A Coruña"
    },
    "modal": {
        "title": "Muchas gracias por contactarnos.",
        "description": "Le contactaremos a la brevedad.",
        "description2": "También puedes contactarnos a través de"
    }

}