{
    "videoComponent": {
        "title": "Massages Compostelle",
        "description": "Votre oasis de détente et de bien-être. La destination idéale pour votre repos et votre rajeunissement."
    },
    "header": {
        "massages": "Massages",
        "space": "L'espace",
        "contact": "Contact",
        "switchLocale": "ES",
        "locale": {
            "es": "ES",
            "en": "EN",
            "fr": "FR",
            "de": "DE"
        }

    },
    "massages": {
        "title": "Nos massages",
        "compostela": {
            "title": "Massage principal",
            "description": "Soulagez les gonflements, améliorez la circulation dans vos jambes et sentez-vous rafraîchi. Le massage principal est un traitement complet et décontractant qui comprend des techniques spécialisées pour les jambes fatiguées, de la réflexologie et des enveloppements froids. Découvrez une sensation unique de soulagement et de fraîcheur pour vos jambes.",
            "time": "90 minutes",
            "price": "80€"
        },
        "deluxe": {
            "title": "Massage Deluxe",
            "description": "Le massage de luxe est une thérapie destinée à améliorer votre bien-être, l'objectif principal étant d'augmenter la production d'endorphines dans le corps. Vous profiterez d'un massage des épaules et de la tête, suivi d'un traitement relaxant du dos qui soulage les tensions et améliore la flexibilité. L'expérience est complétée par des techniques de relaxation profonde pour tout le corps.",
            "time": "90 minutes",
            "price": "80€"
        },
        "regenerative": {
            "title": "Massage régénérateur",
            "description": "Ce massage vise à réduire les tensions musculaires, à améliorer la circulation sanguine, à renforcer le système immunitaire et à favoriser la régénération des tissus. Il utilise un mélange de techniques allant de douces à profondes, comprenant des pressions, des pétrissages et des mouvements spécifiques sur la peau, dans le but de procurer une profonde relaxation physique et mentale.",
            "time": "40 minutes",
            "price": "30€"
        },
        "decontracturant": {
            "title": "Massage décontracturant",
            "description": "Découvrez un soulagement rapide du stress et des tensions accumulés grâce à notre massage relaxant. À l'aide de techniques spécialisées, nous nous attaquerons aux zones de tension musculaire, en dénouant les nœuds et en rétablissant la souplesse et l'équilibre de votre corps. Ce traitement est idéal pour ceux qui ont besoin de soulager les douleurs musculaires et les raideurs.",
            "time": "60 minutes",
            "price": "60€"
        },
        "deep": {
            "title": "Massage en profondeur",
            "description": "Massage pour le dos, la nuque et les épaules. Ce massage à pression ferme vise à soulager les tensions et les raideurs musculaires. Le massage profond couvre l'ensemble du dos et est idéal pour les personnes qui passent de longues heures assises et qui ont une mauvaise posture. Détendez le bas du dos, la nuque, la tête et les épaules grâce à ce massage intensif.",
            "time": "60 minutes",
            "price": "60€"
        },
        "quiropractic": {
            "title": "Massage Quiropratique",
            "description": "Le massage chiropratique permet de soulager rapidement le stress et les tensions accumulés. Ce traitement thérapeutique se concentre sur le relâchement des muscles tendus et raides causés par les routines quotidiennes et le stress. Il est essentiel de traiter ces tensions, car elles peuvent entraîner des déséquilibres au niveau de la posture et du bien-être général.",
            "time": "60 minutes",
            "price": "55€"
        },
        "tiredLegs": {
            "title": "Massage intensif",
            "description": "First, we will perform a complete leg massage, using light pressure and drainage techniques to release tension. Then, we will wrap you in a special summer ritual, using a refreshing lotion with natural ingredients. This lotion is designed to soothe and revitalize, providing muscle relief and improving circulation. We will finish with a cold bandage on the legs to maximize the relaxing effect.",
            "time": "60 minutes",
            "price": "60€"
        },
        "relaxing": {
            "title": "Massage relaxant",
            "description": "Profitez d'un relâchement rapide du stress et des tensions accumulés grâce à notre massage relaxant. Grâce à des méthodes avancées, nous ciblons les zones de tension musculaire, dénouant les nœuds et rétablissant la souplesse et l'équilibre de votre corps. Ce traitement est idéal pour ceux qui ont besoin de soulager leurs tensions musculaires.",
            "time": "60 minutes",
            "price": "60€"
        },
        "aromatheraphy": {
            "title": "Aromathérapie",
            "description": "Si vous avez besoin de soulager le stress, de réduire les douleurs musculaires, d'améliorer votre sommeil ou simplement de vous dorloter, notre massage aromathérapeutique est parfait pour vous. Nous vous emmènerons dans une expérience personnalisée de relaxation et de récupération, où les arômes et le toucher expert de nos thérapeutes se combinent pour vous offrir un moment de bien-être et de renouveau que vous n'êtes pas prêt d'oublier.",
            "time": "60 minutes",
            "price": "60€"
        }
    },
    "space": {
        "title": "L'espace",
        "description": "Le Lugar de masajes propose une grande variété et une typologie de massages adaptés à vos besoins. Nos spécialités sont : les massages relaxants, thérapeutiques, descontracturantes et les traitements esthétiques. Nous nous engageons à utiliser les principales marques de notre environnement immédiat.",
        "description2": "En outre, Lugar de Masajes offre un espace de détente conçu pour votre confort. Avec des environnements calmes, une musique douce et une atmosphère sereine, nous vous invitons à vous déconnecter du stress quotidien. Chaque recoin est conçu pour vous offrir une expérience unique de bien-être et de paix.",
        "button": "Prenez rendez-vous"
    },
    "reviews": {
        "title": "L'avis de notre client",
        "button": "Lire le commentaire complet",
        "no_reviews": "Chargement des commentaires..."
    },
    "contact": {
        "title": "Nous contacter",
        "disclaimer": "Informations importantes",
        "disclaimerText": "Sur rendez-vous uniquement. Prenez rendez-vous en utilisant le formulaire ci-dessous ou en nous contactant à l'adresse suivante",
        "wsapp": "Whatsapp",
        "email": "email",
        "phone": "téléphone",
        "formName": "Nom",
        "formEmail": "Email",
        "formMessage": "Message",
        "formPlaceholder": "Veuillez préciser la date et l'heure auxquelles vous souhaitez prendre rendez-vous.",
        "button": "Envoyer",
        "location": "Nous sommes situés à",
        "address": "Fake Street 123, Santiago de Compostela, A Coruña"
    },
    "modal": {
        "title": "Merci de nous avoir contactés !",
        "description": "Nous vous répondrons dans les plus brefs délais.",
        "description2": "Vous pouvez nous contacter par"
    }
}